import React from "react";
import persianJs from "persianjs";

export default function AboutUsContents() {
  return (
    <div className="container py-3 ">
      <span className="well font-0">درباره ی ما</span>
      <hr />
      <p className="font2 ">
        این سایت با هدف ایجاد یک بستر مناسب برای خرید و فروش انواع مختلف سیمکارت
        بدون واسطه در سال{" "}
        {persianJs(1398)
          .englishNumber()
          .toString()}{" "}
        ایجاد گردیده و میتوان به عنوان یک مرجع و بازار مجازی مطمئن و قابل اعتماد
        سیمکارت از آن استفاده کرد.
      </p>
      <p className="font2 ">
        بدیهی است که در زمانه ی ما زندگی به سمت هرچه در دسترس تر بودن امکانات
        وشرایط جدید و به صرفه پیش میرود بنابراین ما بر آن شدیم که یک فضای مناسب
        و اختصاصی منحصر به فرد به فروشندگان و خریداران محترم داده و در جهت تسهیل
        امر خرید و فروش سیمکارت های شما عزیزان اقدام نماییم.
      </p>
      <p className="font2 ">
        لذا بنای یک ایده ی قوی و مثمر ثمر چیده شد و پس از تحقیق و بررسی تیم
        کارشناسی با سیم سیم در خدمت شما عزیزان هستیم.
      </p>
      <p className="font2 ">
        باید خاطر نشان کرد رسالت سیم سیم در جهت کم کردن خسارات وارده به
        فروشندگان شخصی است که عموما در بازار آزاد در دام دلال ها افتاده و هیچ
        وقت ارزش واقعی سیمکارت خود را نمیفهمند باشد که کمکی به حال این عزیزان
        باشیم.
      </p>
    </div>
  );
}
