import React from "react";

export default function GhavaninContents() {
  return (
    <div className="container py-5 ">
      <span className="well font-1">قوانین وبسایت ما</span>
      <hr />
      <p className="font0 ">
        ?-براي کاربران حقيقي و حقوقي استفاده از سايت امري مشترک است
      </p>
      <p className="font0 ">
        ?-کاربران محترم اطلاع از قوانين سايت پيش از ثبت نام ضروري است
      </p>
      <p className="font0 ">
        ?-اين وب سايت يک سايت تخصصي در حوزه ي خريد و فروش سيمکارت بدون واسطه
        ميباشد که تحت قوانين جمهوري اسلامي ايران ثبت و ايجاد گرديده ودر حال
        فعاليت است.اين وب سايت ‍‍‍‍‍‍‍‍‍‍‍‍‍‍پايبند به تمامي قوانين و مقررات
        جمهوري اسلامي ايران است و با نقض کنندگان اين قوانين در حد و اختيارات
        قانوني خود برخورد ميکند.
      </p>
      <p className="font0 ">
        ?-محتواي اين سايت بر مبناي زبان فارسي طراحي شده و درج مطالب بايد به زبان
        فارسي باشد. بديهي است که هر عبارت ديگري اعم از (عبارات انگليسي و
        فينگليش) به طور خودکار از معرض ديد حذف ميگردد.
      </p>
      <p className="font0 ">
        ?-اين وب سايت هيچگونه دخالتي در قيمت گذاري سيمکارتها ندارد و قيمت گذاري
        صرفا بنابر تصميم فرد آگهي دهنده انجام ميگردد لکن چنانچه قيمت سيمکارت
        آگهي شده از محدوده قيمت بازار بيش از حد نا معقول باشد نميتوانيد آگه خود
        را ثبت کنيد
      </p>
      <p className="font0 ">
        ?-کاربران گرامي بايد به هشدارهاي پليس فتا و ساير مراجع انتظامي امنيتي و
        نظارتي دقت کنند و خود شخصا مسْوليت انجام معامله راعهده دار باشند ?-اين
        وب سايت به هيچ عنوان دخالتي در معامله ي افراد حاضر در سايت نداشته و
        هيچگونه سود و منفعتي از معامله ي احتمالي افراد به دست نمي اورد لذا افراد
        موظفند طبعات ناشي از معامله از نظر اقتصادي را شخصا عهده دار باشند زيرا
        که سايت ابدا مسْول انجام معاملات نيست.
      </p>
      <p className="font0 ">
        ?-اين وب سايت هيچ قصدي دال بر ايجاد هرج ومرج و آشفتگي در بازار سيمکارت
        ندارد لذا کاربراني که باعث آشفتگي بازار شوند و با سوء استفاده ازوب سايت
        قصد ايجاد اختلال دراين بازار مجازي را داشته باشند با صلاحديد مديران سايت
        کاربري اين افراد بدون تذکر حذف ميگردد و در صورت لزوم مراتب جهت پيگرد
        قانوني به مراجع ذيصلاح اعلام خواهد شد. ?-هر آگهي فروش مختص نمايش يک
        سيمکارت ميباشد بر همين اساس توضيحاتي که شامل تبليغ محل کسب فرد آگهي
        دهنده کانال تلگرام واينستاگرام وساير شبکه هاي اجتماعي و به طور کلي هر
        توضيح اضافي اتوماتيک حذف خواهد شد
      </p>
    </div>
  );
}
